CFBundleDisplayName = "Google Chrome";
CFBundleGetInfoString = "Google Chrome 43.0.2357.130, Upphovsrätt 2015 Google Inc. Med ensamrätt.";
CFBundleName = "Chrome";
NSContactsUsageDescription = "Du kan fylla i formulär snabbare i Chrome med hjälp av uppgifter från dina kontakter.";
NSHumanReadableCopyright = "Upphovsrätt 2015 Google Inc. Med ensamrätt.";
